Dlubal.RFEM5.IMaterialOrthotropicElasticModel
Interface for working with material orthotropic elastic model

Dlubal.RFEM5.IMaterialOrthotropicElasticModel.GetData
Gets material orthotropic elastic model parameters.
Returns: Material orthotropic elastic model parameters

Dlubal.RFEM5.IMaterialOrthotropicElasticModel.SetData(System.UInt32@)
Sets material orthotropic elastic model parameters.
Data: Material orthotropic elastic model parameters